[BLEnum]
$*BLEnum-NONE-RealmType=нет
$*BLEnum-UNION-RealmType=Объединенный союз племен
$*BLEnum-HIERON-RealmType=Священная империя Гирон
$*BLEnum-NONE-RealmType.Desc=нет
$*BLEnum-UNION-RealmType.Desc=В ходе Осенней войны племена севера и юга создали морской военный альянс для противостояния силам Священной Империи. Целью союза было не допустить вмешательства в дела южных территорий и в будущем укрепить позиции союза.
$*BLEnum-HIERON-RealmType.Desc=Земли, находящиеся под управлением Империи валоров, а также территории их союзников и вассалов носят название Гирон. Империя за последние сотни лет значительно расширила свои территории, и Гирон призван был защищать цивилизованный мир от вторжений варварских племен, с которыми Империи пришлось столкнуться.
$*BLEnum-WEAK-NPCGradeType=Слабый
$*BLEnum-WEAKEST-NPCGradeType=Слабейший
$*BLEnum-NORMAL-NPCGradeType=Обычный
$*BLEnum-POOR-NPCGradeType=Слабоватый
$*BLEnum-Skilled-NPCGradeType=Опытный
$*BLEnum-ELITE-NPCGradeType=Элита
$*BLEnum-BOSS-NPCGradeType=Босс
$*BLEnum-AMISTAD-RaceType=Амистад
$*BLEnum-AQUAELF-RaceType=Маррианцы
$*BLEnum-PANTERA-RaceType=Таргарцы
$*BLEnum-HABICHTS-RaceType=Валоры
$*BLEnum-SYLVANELF-RaceType=Сильвы
$*BLEnum-LUPUS-RaceType=Ругару
$*BLEnum-MASCU-RaceType=Маску
$*BLEnum-MASCU_U-RaceType=Маску
$*BLEnum-MASCU_H-RaceType=Маску
$*BLEnum-IBLIS-RaceType=Корнианцы
$*BLEnum-FEDAYIN-RaceType=Фаори
$*BLEnum-SIREN-RaceType=Сирены
$*BLEnum-NONE-RaceType.Desc=нет
$*BLEnum-AMISTAD-RaceType.Desc=Коалиция независимых городов объединенного Юга. Жители Федерации городов Амистад, считающие себя настоящими наследниками Священной империи Люмен, умны, энергичны и горячи сердцем.
$*BLEnum-AQUAELF-RaceType.Desc=Эльфы-изгнанники, покинувшие Эль-Градис и осевшие на юге континента. Они хранят магические знания - наследие Тысячелетней империи - и готовы встретить свою судьбу.
$*BLEnum-PANTERA-RaceType.Desc=Это воинственное племя признает только силу и отвагу в бою. Поначалу они терпели лишения и жили разрозненно, но с приходом Царя-льва Мураби было основано могучее государство с центром в крепости Шакара.
$*BLEnum-MASCU_U-RaceType.Desc=Чужеземцы с другого материка, прибывшие в поисках нового места для жизни. Они расчетливы и умеют зарабатывать деньги, а их таланты находят применение как в Гироне, так и в Союзе.
$*BLEnum-HABICHTS-RaceType.Desc=Священная империя, что принесла свет в Темные века. Валоры, наследники Святого короля Армана и Айгора Великого, превыше всего ценят отвагу, доблесть и рыцарский кодекс.
$*BLEnum-SYLVANELF-RaceType.Desc=Наследники Тысячелетней империи, мудрые и прекрасные сильвы некогда процветали, а теперь живут в дебрях дремучего леса и заботятся о Древе жизни.
$*BLEnum-LUPUS-RaceType.Desc=Ловкие и выносливые лесные охотники. Ругару - миролюбивый народ, живущий в гармонии с природой, однако стоит им дать волю своей дикой натуре - и они превращаются в опасных зверей.
$*BLEnum-MASCU_H-RaceType.Desc=Чужеземцы с другого материка, прибывшие в поисках нового места для жизни. Они расчетливы и умеют зарабатывать деньги, а их таланты находят применение как в Гироне, так и в Союзе.
$*BLEnum-GUARDIAN-ClassType=Страж
$*BLEnum-BERSERKER-ClassType=Берсерк
$*BLEnum-ASSASSIN-ClassType=Ассасин
$*BLEnum-RANGER-ClassType=Следопыт
$*BLEnum-MAGE-ClassType=Маг
$*BLEnum-WARLOCk-ClassType=Чернокнижник
$*BLEnum-PALADIN-ClassType=Паладин
$*BLEnum-MYSTIC-ClassType=Мистик
$*BLEnum-GUARDIAN-ClassType.Desc=Воин, вооруженный мечом и щитом, всегда стоит в авангарде. Отважно отражает атаку противника, а улучив момент, наносит сокрушительный удар. Считает самопожертвование высшим благом.
$*BLEnum-BERSERKER-ClassType.Desc=Свирепый воин с двуручным топором, не ведающий страха. В бою предпочитает яростную атаку, способную сломить любую защиту. Способен воодушевить союзников и посеять ужас в душах врагов.
$*BLEnum-ASSASSIN-ClassType.Desc=Наемный убийца, знаток ядов и мастер скрытного боя. Внезапно появляется за спиной у противника и ликвидирует его. У него единственная цель - выполнение задания любой ценой.
$*BLEnum-RANGER-ClassType.Desc=Страж дикой природы - мастер преследования и засады. Искусно владеет луком и может атаковать противника издали. Использует силки и ловушки, чтобы получить преимущество над врагом.
$*BLEnum-MAGE-ClassType.Desc=Колдун, управляющий силами стихий. Искусно сочетает их энергию, а в конце схватки использует один мощный удар. Мало кто знает, каковы пределы его возможностей.
$*BLEnum-WARLOCk-ClassType.Desc=Чернокнижник
$*BLEnum-PALADIN-ClassType.Desc=Крестоносец, сочетающий в себе храбрость воина и мудрость священника. Атакует железной палицей, защищается щитом, умеет врачевать раны и легко адаптируется к любой ситуации.
$*BLEnum-MYSTIC-ClassType.Desc=Заклинатель природных сил. Получая чистую природную энергию, лечит себя и союзников, а также усиливает их. Подавляет дух врагов, забирает их силы, тем самым получая преимущество в бою.
$*BLEnum-MALE-GenderType=М
$*BLEnum-FEMALE-GenderType=Ж
$*BLEnum-WP_1H_SHIELD-ItemEquipCategory=Щит
$*BLEnum-AR_MASSIVE_HELMET-ItemEquipCategory=Шлем
$*BLEnum-STRENGTH-ParamType=Сила
$*BLEnum-AGILITY-ParamType=Ловкость
$*BLEnum-Intelligence-ParamType=Интеллект
$*BLEnum-Wisdom-ParamType=Мудрость
$*BLEnum-Stamina-ParamType=Живучесть
$*BLEnum-Technique-ParamType=Воодушевление
$*BLEnum-Balance-ParamType=Стойкость
$*BLEnum-Quickness-ParamType=Смекалка
$*BLEnum-MAX_ENERGY-ParamType=макс. Энергия
$*BLEnum-MaxHP-ParamType=макс. Здоровье
$*BLEnum-COST-ParamType=Мана
$*BLEnum-ATTACK_POWER-ParamType=Физ. атака
$*BLEnum-Spell_Power-ParamType=Маг. атака
$*BLEnum-haste_rating-ParamType=Ускорение
$*BLEnum-hit_rating-ParamType=Меткость
$*BLEnum-critical_rating-ParamType=Крит
$*BLEnum-dodge_rating-ParamType=Уклонение
$*BLEnum-parry_rating-ParamType=Парирование
$*BLEnum-parry_amount-ParamType=Поглощение урона
$*BLEnum-block_rating-ParamType=Блок щитом
$*BLEnum-resist_rating-ParamType=Сопр. магии
$*BLEnum-rc_resist_rating-ParamType=Выносливость
$*BLEnum-block_reduce_rating-ParamType=Погл. урона щитом
$*BLEnum-push_block_amount-ParamType=Уменьшение силы удара
$*BLEnum-main_weapon_min_damage-ParamType=Мин. физ. урон
$*BLEnum-main_weapon_max_damage-ParamType=Макс. физ. урон
$*BLEnum-main_weapon_attack_period-ParamType=Цикл атаки
$*BLEnum-weapon_spell_damage_min-ParamType=Мин. маг. урон
$*BLEnum-weapon_spell_damage_max-ParamType=Макс. маг. урон
$*BLEnum-armor-ParamType=Физ. защита
$*BLEnum-spell_armor-ParamType=Маг. защита
$*BLEnum-ENERGY_REGEN-ParamType=Energy recovery rate
$*BLEnum-NONE-ItemEquipSlotType=Другое
$*BLEnum-OFF_HAND-ItemEquipSlotType=Второе
$*BLEnum-ONE_HAND-ItemEquipSlotType=Основное
$*BLEnum-BOTH_HAND-ItemEquipSlotType=Двуручное
$*BLEnum-FULLBODY-ItemEquipSlotType=Все тело
$*BLEnum-HEAD-ItemEquipSlotType=Головной убор
$*BLEnum-CHEST-ItemEquipSlotType=Верх
$*BLEnum-BELT-ItemEquipSlotType=Пояс
$*BLEnum-LEGGING-ItemEquipSlotType=Низ
$*BLEnum-BOOTS-ItemEquipSlotType=Обувь
$*BLEnum-SHOULDER-ItemEquipSlotType=Наплечники
$*BLEnum-GLOVE-ItemEquipSlotType=Перчатки
$*BLEnum-CLOAK-ItemEquipSlotType=Одежда
$*BLEnum-UNDERWEAR-ItemEquipSlotType=Белье
$*BLEnum-NECKLACE-ItemEquipSlotType=Ожерелье
$*BLEnum-EARRING-ItemEquipSlotType=Серьги
$*BLEnum-RING-ItemEquipSlotType=Кольцо
$*BLEnum-BRACELET-ItemEquipSlotType=Wrist
$*BLEnum-head_costume-ItemEquipSlotType=Головной убор
$*BLEnum-chest_costume-ItemEquipSlotType=Верх
$*BLEnum-shoulder_costume-ItemEquipSlotType=Наплечники
$*BLEnum-belt_costume-ItemEquipSlotType=Пояс
$*BLEnum-glove_costume-ItemEquipSlotType=Перчатки
$*BLEnum-legging_costume-ItemEquipSlotType=Низ
$*BLEnum-boots_costume-ItemEquipSlotType=Обувь
$*BLEnum-one_hand_costume-ItemEquipSlotType=Основное 
$*BLEnum-off_hand_costume-ItemEquipSlotType=Второе
$*BLEnum-both_hand_costume-ItemEquipSlotType=Двуручное
$*BLEnum-one_piece_costume-ItemEquipSlotType=Полная экип.
$*BLEnum-two_piece_costume-ItemEquipSlotType=Комб. экип.
$*BLEnum-three_piece_costume_chest-ItemEquipSlotType=Верх личной экипировки
$*BLEnum-three_piece_costume_legging-ItemEquipSlotType=Низ личной экипировки
$*BLEnum-mount_ground_costume-ItemEquipSlotType=Ground Mount Outfit
$*BLEnum-mount_air_costume_slot-ItemEquipSlotType=Flying Mount Outfit
$*BLEnum-pet_costume-ItemEquipSlotType=Pet Uniform
$*BLEnum-NONE-ItemBondingType=Нет
$*BLEnum-ONGET-ItemBondingType=Привязка при получении
$*BLEnum-ONEQUIP-ItemBondingType=Привязка при использовании
$*BLEnum-poor-ItemGradeType=Плохой
$*BLEnum-common-ItemGradeType=Обыч.
$*BLEnum-uncommon-ItemGradeType=Необыч.
$*BLEnum-rare-ItemGradeType=Редк.
$*BLEnum-epic-ItemGradeType=Эпич.
$*BLEnum-legendary-ItemGradeType=Легенд.
$*BLEnum-lumena-ItemGradeType=Др.
$*BLEnum-none-SkillGradeType=
$*BLEnum-poor-SkillGradeType=Плохой
$*BLEnum-common-SkillGradeType=Обычный
$*BLEnum-uncommon-SkillGradeType=Необычный
$*BLEnum-rare-SkillGradeType=Редкий
$*BLEnum-epic-SkillGradeType=Эпический
$*BLEnum-legendary-SkillGradeType=Легендарный
$*BLEnum-shooting-SkillFiringType=Выстрел
$*BLEnum-channeling-SkillFiringType=Непрерывно
$*BLEnum-multi_strike-SkillFiringType=Очередь
$*BLEnum-INSTANT-SkillPrepareType=Мгновенно
$*BLEnum-CASTING-SkillPrepareType=Время применения
$*BLEnum-FULLCHARGE-SkillPrepareType=Полный заряд
$*BLEnum-NORMALCHARGE-SkillPrepareType=Нормальный заряд
$*BLEnum-charge-SkillPrepareType=Восстановление&nbsp;
$*BLEnum-FirstPicker-PartyDistributeMethod=Случайно
$*BLEnum-Sequencial-PartyDistributeMethod=По очереди
$*BLEnum-SetDistributor-PartyDistributeMethod=Подобравшему
$*BLEnum-DiceRoll-PartyDistributeMethod=Жеребьевка
$*BLEnum-FIRE-CombatElementType=
$*BLEnum-ICE-CombatElementType=Ice
$*BLEnum-THUNDER-CombatElementType=Th
$*BLEnum-INCISED-CombatElementType=In
$*BLEnum-PUNCTURED-CombatElementType=Punc
$*BLEnum-BRUISED-CombatElementType=Bru
$*BLEnum-VIGOR-CombatElementType=Боевой дух
$*BLEnum-ENERGYSPHERE-CombatElementType=Ener
$*BLEnum-SNIPE-CombatElementType=Sni
$*BLEnum-SHOT-CombatElementType=Shot
$*BLEnum-ANY-CombatElementType=Any
$*BLEnum-ADRENALINE-CombatElementType=Гнев
$*BLEnum-RANGERFOCUS-CombatElementType=Концентрация
$*BLEnum-FIGHT-CombatElementType=Гнев
$*BLEnum-VALOR-CombatElementType=Храбрость
$*BLEnum-Weapon-ItemCategoryType=Оружие
$*BLEnum-Shield-ItemCategoryType=Щит
$*BLEnum-Armor-ItemCategoryType=Броня
$*BLEnum-Use-ItemCategoryType=Предмет
$*BLEnum-Skill_book-ItemCategoryType=Книга навыков
$*BLEnum-Quest_start-ItemCategoryType=Предмет для старта квеста
$*BLEnum-Quest_use-ItemCategoryType=Квестовый предмет
$*BLEnum-Quest_collect-ItemCategoryType=Квестовый трофей
$*BLEnum-Trash-ItemCategoryType=Прочее
$*BLEnum-Mount-ItemCategoryType=Маунт
$*BLEnum-Food-ItemCategoryType=Пища
$*BLEnum-Mount_Get-ItemCategoryType=Mount Acquisition Item
$*BLEnum-Pet_Get-ItemCategoryType=Pet Acquisition Item
$*BLEnum-Fellow_Get-ItemCategoryType=Servant Acquisition Item
$*BLEnum-Costume_Get-ItemCategoryType=Costume Pack
$*BLEnum-HP_potion-ItemCategoryType=Зелье, восстанавливающее ОЗ
$*BLEnum-SP_potion-ItemCategoryType=Зелье, восстанавливающее энергию
$*BLEnum-SHP_potion-ItemCategoryType=Зелье, восстанавливающее ОЗ и энергию
$*BLEnum-Gather_tool-ItemCategoryType=Инструмент для сбора
$*BLEnum-Anima-ItemCategoryType=Душа
$*BLEnum-Mount_Container-ItemCategoryType=Mount Acquisition Item
$*BLEnum-Pet_Container-ItemCategoryType=Pet Acquisition Item
$*BLEnum-Fellow_Container-ItemCategoryType=Servant Acquisition Item
$*BLEnum-Battle_Weapon-ItemCategoryType=Battle Item
$*BLEnum-MPF_RestoreFatigue-ItemCategoryType=Stamina Recovery Item
$*BLEnum-MPF_GradeUpCount-ItemCategoryType=Potential Awakening Item
$*BLEnum-Customizing_PlasticSurgery-ItemCategoryType=Изменение облика
$*BLEnum-Customizing_Equip-ItemCategoryType=Элемент облика
$*BLEnum-craft_material-ItemCategoryType=Материал для изготовления
$*BLEnum-Accessory-ItemCategoryType=Украшение
$*BLEnum-craft_atelier-ItemCategoryType=Portable Craft Table
$*BLEnum-one_piece_costume-ItemCategoryType=Полная экипировка
$*BLEnum-two_piece_costume-ItemCategoryType=Комбинированная экипировка
$*BLEnum-three_piece_costume-ItemCategoryType=Комб. экип.
$*BLEnum-individual_piece_costume-ItemCategoryType=Личная экипировка
$*BLEnum-weapon_costume-ItemCategoryType=Доп. экипировка
$*BLEnum-shield_costume-ItemCategoryType=Экипировка со щитом
$*BLEnum-Rune-ItemCategoryType=Руна
$*BLEnum-rune_craft_material-ItemCategoryType=Предмет синтеза
$*BLEnum-Return-ItemCategoryType=Камень возвращения
$*BLEnum-Repair_tool-ItemCategoryType=Repair Tool
$*BLEnum-upgrade_material-ItemCategoryType=Enhance Material
$*BLEnum-offensive-RuneCategoryType=Руна атаки
$*BLEnum-defensive-RuneCategoryType=Руна защиты
$*BLEnum-key-SkillCategoryType=Стойки
$*BLEnum-active-SkillCategoryType=Активный навык
$*BLEnum-passive-SkillCategoryType=Пассивный навык
$*BLEnum-passiveInvoke-SkillCategoryType=Пассивная активация
$*BLEnum-chargeInvoke-SkillCategoryType=Победный вызов
$*BLEnum-MPF_GradeUp-ItemCategoryType=Upgrade Sub-Material
$*BLEnum-MPF_ExpUp-ItemCategoryType=Enhance Sub-Material
$*BLEnum-MPF_Capsule-ItemCategoryType=Seal Material Item
$*BLEnum-MPF_Skill_Change-ItemCategoryType=Companion Skill Change Token
$*BLEnum-MPF_Skill_Change_All-ItemCategoryType=Companion Skill Change Token
$*BLEnum-MP_Taming-ItemCategoryType=Taming Scroll
$*BLEnum-Mount_Ground_Costume-ItemCategoryType=Ground Mount Outfit
$*BLEnum-Mount_Air_Costume-ItemCategoryType=Flying Mount Outfit
$*BLEnum-Pet_Costume-ItemCategoryType=Pet Uniform
$*BLEnum-SkillDeck_Reset-ItemCategoryType=Item
$*BLEnum-craft_recipe-ItemCategoryType=Crafting recipe
$*BLEnum-Inventory_Expansion-ItemCategoryType=Item to increase inventory slots
$*BLEnum-Gender_Change-ItemCategoryType=Item to change sex and appearance together
$*BLEnum-Appearance_Change-ItemCategoryType=Appearance-Changing Item
$*BLEnum-Character_Slot_Add-ItemCategoryType=Item for adding slots for character creation
$*BLEnum-ChallengeTower_Use-ItemCategoryType=Challenge Tower Scroll
$*BLEnum-none-ItemEquipCategory=
$*BLEnum-WP_1h_dagger-ItemEquipCategory=Кинжал
$*BLEnum-WP_1h_sword-ItemEquipCategory=Одноручный меч
$*BLEnum-WP_1h_mace-ItemEquipCategory=Одноручная палица
$*BLEnum-WP_1h_axe-ItemEquipCategory=Одноручный топор
$*BLEnum-WP_1h_hammer-ItemEquipCategory=One-handed Hammer
$*BLEnum-WP_2h_bow-ItemEquipCategory=Лук
$*BLEnum-WP_2h_sword-ItemEquipCategory=Двуручный меч
$*BLEnum-WP_2h_mace-ItemEquipCategory=Двуручная палица
$*BLEnum-WP_2h_axe-ItemEquipCategory=Двуручный топор
$*BLEnum-WP_2h_staff-ItemEquipCategory=Посох
$*BLEnum-WP_2h_scythe-ItemEquipCategory=Коса
$*BLEnum-WP_2h_orb-ItemEquipCategory=Сфера
$*BLEnum-WP_2h_hammer-ItemEquipCategory=Two-handed Hammer
$*BLEnum-WP_2h_crossbow-ItemEquipCategory=Crossbow
$*BLEnum-WP_2h_wand-ItemEquipCategory=Жезл
$*BLEnum-WP_1h_shield-ItemEquipCategory=Щит
$*BLEnum-AR_Massive_helmet-ItemEquipCategory=Шлем
$*BLEnum-AR_Heavy_helmet-ItemEquipCategory=
$*BLEnum-AR_Medium_helmet-ItemEquipCategory=
$*BLEnum-AR_Light_helmet-ItemEquipCategory=
$*BLEnum-AR_Robe_helmet-ItemEquipCategory=
$*BLEnum-AR_Massive_upper-ItemEquipCategory=
$*BLEnum-AR_Heavy_upper-ItemEquipCategory=
$*BLEnum-AR_Medium_upper-ItemEquipCategory=
$*BLEnum-AR_Light_upper-ItemEquipCategory=
$*BLEnum-AR_Robe_upper-ItemEquipCategory=
$*BLEnum-AR_Massive_lower-ItemEquipCategory=
$*BLEnum-AR_Heavy_lower-ItemEquipCategory=
$*BLEnum-AR_Medium_lower-ItemEquipCategory=
$*BLEnum-AR_Light_lower-ItemEquipCategory=
$*BLEnum-AR_Robe_lower-ItemEquipCategory=
$*BLEnum-AR_Massive_glove-ItemEquipCategory=
$*BLEnum-AR_Heavy_glove-ItemEquipCategory=
$*BLEnum-AR_Medium_glove-ItemEquipCategory=
$*BLEnum-AR_Light_glove-ItemEquipCategory=
$*BLEnum-AR_Robe_glove-ItemEquipCategory=
$*BLEnum-AR_Massive_boots-ItemEquipCategory=
$*BLEnum-AR_Heavy_boots-ItemEquipCategory=
$*BLEnum-AR_Medium_boots-ItemEquipCategory=
$*BLEnum-AR_Light_boots-ItemEquipCategory=
$*BLEnum-AR_Robe_boots-ItemEquipCategory=
$*BLEnum-AR_Massive_shoulder-ItemEquipCategory=
$*BLEnum-AR_Heavy_shoulder-ItemEquipCategory=
$*BLEnum-AR_Medium_shoulder-ItemEquipCategory=
$*BLEnum-AR_Light_shoulder-ItemEquipCategory=
$*BLEnum-AR_Robe_shoulder-ItemEquipCategory=
$*BLEnum-AR_Massive_belt-ItemEquipCategory=
$*BLEnum-AR_Heavy_belt-ItemEquipCategory=
$*BLEnum-AR_Medium_belt-ItemEquipCategory=
$*BLEnum-AR_Light_belt-ItemEquipCategory=
$*BLEnum-AR_Robe_belt-ItemEquipCategory=
$*BLEnum-EE_etc_cloak-ItemEquipCategory=
$*BLEnum-EE_etc_underwear-ItemEquipCategory=
$*BLEnum-EE_etc_necklace-ItemEquipCategory=Ожерелье
$*BLEnum-EE_etc_earring-ItemEquipCategory=Серьги
$*BLEnum-EE_etc_ring-ItemEquipCategory=Кольцо
$*BLEnum-EE_etc_bracelet-ItemEquipCategory=Bracelet
$*BLEnum-EI_etc_none-ItemEquipCategory=
$*BLEnum-WP_1h_dagger_costume-ItemEquipCategory=Экипировка для кинжала
$*BLEnum-WP_1h_sword_costume-ItemEquipCategory=Экипировка для одноручного меча
$*BLEnum-WP_1h_mace_costume-ItemEquipCategory=Экипировка для одноручной палицы
$*BLEnum-WP_1h_axe_costume-ItemEquipCategory=Экипировка для одноручного топора
$*BLEnum-WP_2h_bow_costume-ItemEquipCategory=Экипировка лучника
$*BLEnum-WP_2h_sword_costume-ItemEquipCategory=Экипировка для двуручного меча
$*BLEnum-WP_2h_mace_costume-ItemEquipCategory=Экипировка для двуручной палицы
$*BLEnum-WP_2h_axe_costume-ItemEquipCategory=Экипировка для двуручного топора
$*BLEnum-WP_2h_staff_costume-ItemEquipCategory=Экипировка с посохом
$*BLEnum-WP_2h_scythe_costume-ItemEquipCategory=Экипировка с косой
$*BLEnum-WP_2h_orb_costume-ItemEquipCategory=Экипировка со сферой
$*BLEnum-WP_1h_shield_costume-ItemEquipCategory=Экипировка со щитом
$*BLEnum-AR_helmet_costume-ItemEquipCategory=Головной убор
$*BLEnum-AR_upper_costume-ItemEquipCategory=Верх личной экипировки
$*BLEnum-AR_lower_costume-ItemEquipCategory=Низ личной экипировки
$*BLEnum-AR_glove_costume-ItemEquipCategory=Перчатки из личной экипировки
$*BLEnum-AR_boots_costume-ItemEquipCategory=Обувь из личной экипировки
$*BLEnum-AR_shoulder_costume-ItemEquipCategory=Личная наплечная экипировка
$*BLEnum-AR_belt_costume-ItemEquipCategory=Личная поясная экипировка
$*BLEnum-AR_one_piece_costume-ItemEquipCategory=Полная экипировка
$*BLEnum-AR_two_piece_costume-ItemEquipCategory=Комбинированная экипировка
$*BLEnum-AR_three_piece_costume_chest-ItemEquipCategory=Верх личной экипировки
$*BLEnum-AR_three_piece_costume_legging-ItemEquipCategory=Низ личной экипировки
$*BLEnum-Mount_Ground_Costume-ItemEquipCategory=Ground Mount Outfit
$*BLEnum-Mount_Air_Costume-ItemEquipCategory=Flying Mount Outfit
$*BLEnum-Pet_Costume-ItemEquipCategory=Pet Uniform
$*BLEnum-Common-CompanionGradeType=Обычный
$*BLEnum-Uncommon-CompanionGradeType=Необычный 
$*BLEnum-Rare-CompanionGradeType=Редкий 
$*BLEnum-Epic-CompanionGradeType=Эпический
$*BLEnum-Legendary-CompanionGradeType=Легендарный
$*BLEnum-HEAVY-ItemWeightCategory=Тяжелая броня
$*BLEnum-MEDIUM-ItemWeightCategory=Средняя броня
$*BLEnum-LIGHT-ItemWeightCategory=Легкая броня
$*BLEnum-ROBE-ItemWeightCategory=Роба
$*BLEnum-MASSIVE-ItemWeightCategory=Массивная броня
$*BLEnum-NONE-ContentTokenType=Недействительный
$*BLEnum-BP-ContentTokenType=BP
$*BLEnum-DP-ContentTokenType=DP
$*BLEnum-CP-ContentTokenType=CP
$*BLEnum-RP-ContentTokenType=RP
$*BLEnum-GP-ContentTokenType=GP
$*BLEnum-LUMENA-ContentTokenType=LUMENA
$*BLEnum-LUMENA_P-ContentTokenType=LUMENA_P
$*BLEnum-Weapon-CraftCategory1Type=Оружие
$*BLEnum-Robe-CraftCategory1Type=Роба
$*BLEnum-Light-CraftCategory1Type=Легкая броня
$*BLEnum-Medium-CraftCategory1Type=Средняя броня
$*BLEnum-Heavy-CraftCategory1Type=Тяжелая броня
$*BLEnum-Accessory-CraftCategory1Type=Украшения
$*BLEnum-Potion-CraftCategory1Type=Зелья
$*BLEnum-Food-CraftCategory1Type=Пища
$*BLEnum-Special_craft-CraftCategory1Type=Особые предметы
$*BLEnum-AR_helmet-CraftCategory2Type=Головной убор
$*BLEnum-AR_upper-CraftCategory2Type=Верх
$*BLEnum-AR_lower-CraftCategory2Type=Низ
$*BLEnum-AR_glove-CraftCategory2Type=Перчатки
$*BLEnum-AR_boots-CraftCategory2Type=Обувь
$*BLEnum-AR_shoulder-CraftCategory2Type=Наплечники
$*BLEnum-AR_belt-CraftCategory2Type=Пояс
$*BLEnum-WP_1h_dagger-CraftCategory2Type=Кинжал
$*BLEnum-WP_1h_sword-CraftCategory2Type=Одноручный меч
$*BLEnum-WP_1h_mace-CraftCategory2Type=Одноручная палица
$*BLEnum-WP_1h_hammer-CraftCategory2Type=Одноручный молот
$*BLEnum-WP_2h_hammer-CraftCategory2Type=Двуручный молот
$*BLEnum-WP_2h_axe-CraftCategory2Type=Двуручный топор
$*BLEnum-WP_2h_mace-CraftCategory2Type=Двуручная палица
$*BLEnum-WP_2h_bow-CraftCategory2Type=Лук
$*BLEnum-WP_2h_staff-CraftCategory2Type=Посох
$*BLEnum-WP_2h_wand-CraftCategory2Type=Жезл
$*BLEnum-WP_shield-CraftCategory2Type=Щит
$*BLEnum-Necklace-CraftCategory2Type=Ожерелье
$*BLEnum-Ring-CraftCategory2Type=Кольцо
$*BLEnum-Bracelet-CraftCategory2Type=Bracelet
$*BLEnum-Potion_health-CraftCategory2Type=Зелья здоровья
$*BLEnum-Potion_mana-CraftCategory2Type=Зелья энергии
$*BLEnum-Potion_all-CraftCategory2Type=Зелья силы
$*BLEnum-Food_meat-CraftCategory2Type=Мясные блюда
$*BLEnum-Food_bread-CraftCategory2Type=Мучные блюда
$*BLEnum-Food_fruit-CraftCategory2Type=Фруктовые блюда
$*BLEnum-Food_special-CraftCategory2Type=Деликатесы
$*BLEnum-Food_material-CraftCategory2Type=Продукты
$*BLEnum-Potential_craft-CraftCategory2Type=Пробуждение силы
$*BLEnum-Mount_craft-CraftCategory2Type=Маунт
$*BLEnum-Pet_craft-CraftCategory2Type=Питомец
$*BLEnum-Medal_craft-CraftCategory2Type=Медали
$*BLEnum-Etc_craft-CraftCategory2Type=Другое
$*BLEnum-plant-GatherCategoryType=Растения
$*BLEnum-mine-GatherCategoryType=Минералы
$*BLEnum-Hair-CustomizingEquipCategoryType=Волосы
$*BLEnum-Eyeshadow-CustomizingEquipCategoryType=Тени
$*BLEnum-Eyeliner-CustomizingEquipCategoryType=Подводка
$*BLEnum-Eyelashes-CustomizingEquipCategoryType=Веки
$*BLEnum-Lens-CustomizingEquipCategoryType=Линзы
$*BLEnum-Lipstic-CustomizingEquipCategoryType=Помада
$*BLEnum-Lipgloss-CustomizingEquipCategoryType=Блеск для губ
$*BLEnum-Blusher-CustomizingEquipCategoryType=Румяна
$*BLEnum-Highlighter-CustomizingEquipCategoryType=Хайлайтер
$*BLEnum-Mole-CustomizingEquipCategoryType=Родинка
$*BLEnum-FaceTattoo-CustomizingEquipCategoryType=Татуировка на лице
$*BLEnum-BodyTattoo-CustomizingEquipCategoryType=Татуировка на теле
$*BLEnum-Stamp-CustomizingEquipCategoryType=Татуировка
$*BLEnum-Freckle-CustomizingEquipCategoryType=Веснушки
$*BLEnum-Beard-CustomizingEquipCategoryType=Борода и усы
$*BLEnum-Scar-CustomizingEquipCategoryType=Шрам
$*BLEnum-Wrinkle-CustomizingEquipCategoryType=Морщины
$*BLEnum-Tail-CustomizingEquipCategoryType=Хвост
$*BLEnum-EWhole_Style_WholeBodyPreset-CustomizingUIType=Готовый набор
$*BLEnum-EWhole_BodyType_BodyType-CustomizingUIType=Телосложение
$*BLEnum-EWhole_BodyType_BodyTypeHeight-CustomizingUIType=Рост
$*BLEnum-EWhole_BodyType_BodyFatMuscleMassX-CustomizingUIType=Мускулатура X
$*BLEnum-EWhole_BodyType_BodyFatMuscleMassY-CustomizingUIType=Мускулатура Y
$*BLEnum-EWhole_Skin_BodySkinColor-CustomizingUIType=Цвет кожи
$*BLEnum-EWhole_Skin_BodySkinShine-CustomizingUIType=Блеск кожи
$*BLEnum-EWhole_FurColor_FurBackColor-CustomizingUIType=Цвет шерсти на спине
$*BLEnum-EWhole_FurColor_FurBellyColor-CustomizingUIType=Цвет шерсти на животе
$*BLEnum-EWhole_FurColor_FurShine-CustomizingUIType=Лоск шерсти
$*BLEnum-EWhole_FurPattern_FurPattern-CustomizingUIType=Пятна
$*BLEnum-EWhole_FurPattern_FurPatternColor-CustomizingUIType=Цвет пятен
$*BLEnum-EWhole_FurPattern_FurPatternColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EHair_Style_HairPreset-CustomizingUIType=Готовый набор
$*BLEnum-EHair_StyleCustom_HairStyle-CustomizingUIType=Прическа
$*BLEnum-EHair_StyleCustom_HairColor-CustomizingUIType=Цвет волос
$*BLEnum-EHair_StyleCustom_HairShine-CustomizingUIType=Блеск
$*BLEnum-EFace_Style_FaceBasicForm-CustomizingUIType=Готовый набор
$*BLEnum-EFace_Style_FaceSkinColor-CustomizingUIType=Цвет
$*BLEnum-EFace_Style_FaceSkinShine-CustomizingUIType=Блеск
$*BLEnum-EFace_Eyebrow_ForeheadBasicForm-CustomizingUIType=Лоб
$*BLEnum-EFace_Eyebrow_Eyebrow-CustomizingUIType=Брови 
$*BLEnum-EFace_Eyebrow_EyebrowColor-CustomizingUIType=Цвет бровей
$*BLEnum-EFace_Eyebrow_ForeheadMorphTarget-CustomizingUIType=Настройка бровей/лба
$*BLEnum-EFace_Eyebrow_ForeheadMorphTargetApplication-CustomizingUIType=Настройка бровей/лба
$*BLEnum-EFace_Eye_EyeBasicForm-CustomizingUIType=Глаза
$*BLEnum-EFace_Eye_IrisSize-CustomizingUIType=Радужка
$*BLEnum-EFace_Eye_IrisColor-CustomizingUIType=Цвет радужки
$*BLEnum-EFace_Eye_PupilsColor-CustomizingUIType=Цвет зрачка
$*BLEnum-EFace_Eye_EyeballColor-CustomizingUIType=Цвет глазного яблока
$*BLEnum-EFace_Eye_EyeMorphTarget-CustomizingUIType=Настройка глаз
$*BLEnum-EFace_Eye_EyeMorphTargetApplication-CustomizingUIType=Настройка глаз
$*BLEnum-EFace_Nose_NoseBasicForm-CustomizingUIType=Нос
$*BLEnum-EFace_Nose_NoseMorphTarget-CustomizingUIType=Настройка носа
$*BLEnum-EFace_Nose_NoseMorphTargetApplication-CustomizingUIType=Настройка носа
$*BLEnum-EFace_Mouth_MouthBasicForm-CustomizingUIType=Рот
$*BLEnum-EFace_Mouth_MouthMorphTarget-CustomizingUIType=Настройка рта
$*BLEnum-EFace_Mouth_MouthMorphTargetApplication-CustomizingUIType=Настройка рта
$*BLEnum-EFace_Ear_EarBasicForm-CustomizingUIType=Уши
$*BLEnum-EFace_Ear_EarParts-CustomizingUIType=Уши
$*BLEnum-EFace_Ear_EarMorphTarget-CustomizingUIType=Настройка ушей
$*BLEnum-EFace_Ear_EarMorphTargetApplication-CustomizingUIType=Настройка ушей
$*BLEnum-EFace_Jaw_JawBasicForm-CustomizingUIType=Подбородок
$*BLEnum-EFace_Cheek_CheekBasicForm-CustomizingUIType=Щеки
$*BLEnum-EMakeUp_Style_MakeUpPreset-CustomizingUIType=Готовый набор
$*BLEnum-EMakeUp_Eyeshadow_Eyeshadow-CustomizingUIType=Тени
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowColorDensity-CustomizingUIType=Цвет
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseColor-CustomizingUIType=Цвет основы
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowBaseColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidColor-CustomizingUIType=Линия века
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowDoubleEyelidColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderColor-CustomizingUIType=Оттенок
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Eyeshadow_EyeshadowUnderColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Eyeliner_Eyeliner-CustomizingUIType=Подводка
$*BLEnum-EMakeUp_Eyeliner_EyelinerUnder-CustomizingUIType=Линия подводки
$*BLEnum-EMakeUp_Eyeliner_EyelinerDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Eyeliner_EyelinerStartRange-CustomizingUIType=Начало линии
$*BLEnum-EMakeUp_Eyeliner_EyelinerEndRotation-CustomizingUIType=Подводка
$*BLEnum-EMakeUp_Eyelashes_Eyelashes-CustomizingUIType=Веки
$*BLEnum-EMakeUp_Eyelashes_EyelashesColor-CustomizingUIType=Цвет века
$*BLEnum-EMakeUp_Eyelashes_EyelashesVolume-CustomizingUIType=Густота
$*BLEnum-EMakeUp_Lens_Lens-CustomizingUIType=Линзы
$*BLEnum-EMakeUp_Lens_LensColor-CustomizingUIType=Цвет линз
$*BLEnum-EMakeUp_Lipstic_LipsticColor-CustomizingUIType=Цвет помады
$*BLEnum-EMakeUp_Lipstic_LipsticColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Lipstic_LipsticSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Lipgloss_LipglossShine-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Lipgloss_LipglossSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Blusher_BlusherColor-CustomizingUIType=Цвет румян
$*BLEnum-EMakeUp_Blusher_BlusherColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Blusher_BlusherSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Highlighter_HighlighterDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EMakeUp_Mole_MoleLocationX-CustomizingUIType=Положение X
$*BLEnum-EMakeUp_Mole_MoleLocationY-CustomizingUIType=Положение Y
$*BLEnum-EMakeUp_Mole_MoleSize-CustomizingUIType=Размер
$*BLEnum-EMakeUp_Mole_MoleDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_FaceTattoo_FaceTattoo-CustomizingUIType=Татуировка на лице
$*BLEnum-EDeco_FaceTattoo_FaceTattooColor-CustomizingUIType=Цвет
$*BLEnum-EDeco_FaceTattoo_FaceTattooColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_FaceTattoo_FaceTattooColormultiply-CustomizingUIType=Яркость
$*BLEnum-EDeco_BodyTattoo_BodyTattoo-CustomizingUIType=Татуировка на теле
$*BLEnum-EDeco_BodyTattoo_BodyTattooColor-CustomizingUIType=Цвет
$*BLEnum-EDeco_BodyTattoo_BodyTattooColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_BodyTattoo_BodyTattooColormultiply-CustomizingUIType=Яркость
$*BLEnum-EDeco_Stamp_Stamp-CustomizingUIType=Татуировка
$*BLEnum-EDeco_Stamp_StampLocationX-CustomizingUIType=Положение X
$*BLEnum-EDeco_Stamp_StampLocationY-CustomizingUIType=Положение Y
$*BLEnum-EDeco_Stamp_StampColor-CustomizingUIType=Цвет
$*BLEnum-EDeco_Stamp_StampSize-CustomizingUIType=Размер
$*BLEnum-EDeco_Stamp_StampRotation-CustomizingUIType=Поворот
$*BLEnum-EDeco_Stamp_StampColorDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_Freckle_FreckleColor-CustomizingUIType=Цвет веснушек
$*BLEnum-EDeco_Freckle_FreckleDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_Freckle_FreckleSize-CustomizingUIType=Размер
$*BLEnum-EDeco_Beard_Beard-CustomizingUIType=Борода и усы
$*BLEnum-EDeco_Beard_BeardColor-CustomizingUIType=Борода и усы
$*BLEnum-EDeco_Scar_Scar-CustomizingUIType=Шрам
$*BLEnum-EDeco_Scar_ScarSize-CustomizingUIType=Размер
$*BLEnum-EDeco_Scar_ScarLocationX-CustomizingUIType=Положение X
$*BLEnum-EDeco_Scar_ScarLocationY-CustomizingUIType=Положение Y
$*BLEnum-EDeco_Scar_ScarDensity-CustomizingUIType=<font size='12'>Насыщенность</font>
$*BLEnum-EDeco_Scar_ScarRotation-CustomizingUIType=Поворот
$*BLEnum-EDeco_Wrinkle_ForeheadWrinkleDensity-CustomizingUIType=Морщины на лбу
$*BLEnum-EDeco_Wrinkle_EyeWrinkleDensity-CustomizingUIType=Морщины вокруг глаз
$*BLEnum-EDeco_Wrinkle_NasolabialLineDensity-CustomizingUIType=Морщины на лице
$*BLEnum-EDeco_Tail_Tail-CustomizingUIType=Хвост
$*BLEnum-EDeco_Tail_TailColor-CustomizingUIType=Цвет хвоста
$*BLEnum-ESlider_Body_Height-CustomizingUIType=Рост
$*BLEnum-ESlider_Body_MuscleMass-CustomizingUIType=Мышечная масса
$*BLEnum-ESlider_Body_BodyFat-CustomizingUIType=Жировая масса
$*BLEnum-ESlider_Body_HeadSize-CustomizingUIType=Размер головы
$*BLEnum-ESlider_Body_NeckCircumference-CustomizingUIType=Толщина шеи
$*BLEnum-ESlider_Body_NeckLength-CustomizingUIType=Длина шеи
$*BLEnum-ESlider_Body_ShoulderVerticalLocation-CustomizingUIType=Положение плеч
$*BLEnum-ESlider_Body_ShoulderWidth-CustomizingUIType=Ширина плеч
$*BLEnum-ESlider_Body_UpperBodyCircumference-CustomizingUIType=Обхват торса
$*BLEnum-ESlider_Body_ArmThickness-CustomizingUIType=Толщина рук
$*BLEnum-ESlider_Body_ArmLength-CustomizingUIType=Длина рук
$*BLEnum-ESlider_Body_BreastVerticalLocation-CustomizingUIType=Высота груди
$*BLEnum-ESlider_Body_BreastHorizontalLocation-CustomizingUIType=Ширина груди
$*BLEnum-ESlider_Body_BreastSize-CustomizingUIType=Объем груди
$*BLEnum-ESlider_Body_WaistCircumference-CustomizingUIType=Обхват талии
$*BLEnum-ESlider_Body_WaistLength-CustomizingUIType=Длина талии
$*BLEnum-ESlider_Body_AbdomenProjection-CustomizingUIType=Живот
$*BLEnum-ESlider_Body_PelvisWidth-CustomizingUIType=Ширина таза
$*BLEnum-ESlider_Body_HipSize-CustomizingUIType=Обхват таза
$*BLEnum-ESlider_Body_ThighLength-CustomizingUIType=Длина бедер
$*BLEnum-ESlider_Body_ThighCircumference-CustomizingUIType=Обхват бедер
$*BLEnum-ESlider_Body_CalfLength-CustomizingUIType=Длина голени
$*BLEnum-ESlider_Body_CalfCircumference-CustomizingUIType=Обхват голени
$*BLEnum-ESlider_Body_FootSize-CustomizingUIType=Размер стопы
$*BLEnum-ESlider_Face_EyebrowProjection-CustomizingUIType=Выступ бровей
$*BLEnum-ESlider_Face_EyebrowVerticalLocation-CustomizingUIType=Высота бровей
$*BLEnum-ESlider_Face_EyebrowThickness-CustomizingUIType=Густота бровей
$*BLEnum-ESlider_Face_EyebrowHorizontalLength-CustomizingUIType=Длина бровей
$*BLEnum-ESlider_Face_TotalEyeVerticalLocation-CustomizingUIType=Расположение глаз относительно бровей
$*BLEnum-ESlider_Face_EyeVerticalLocation-CustomizingUIType=Высота глаз
$*BLEnum-ESlider_Face_EyeSize-CustomizingUIType=Размер глаз
$*BLEnum-ESlider_Face_EyeHorizontalLength-CustomizingUIType=Расстояние между глазами
$*BLEnum-ESlider_Face_EyeVerticalLength-CustomizingUIType=Ширина глаз
$*BLEnum-ESlider_Face_EyeTailVerticalLocation-CustomizingUIType=Уголки глаз
$*BLEnum-ESlider_Face_EyeRotation-CustomizingUIType=Наклон глаз
$*BLEnum-ESlider_Face_EyeTweenLength-CustomizingUIType=Лоб
$*BLEnum-ESlider_Face_EyeProjection-CustomizingUIType=Глубина посадки глаз
$*BLEnum-ESlider_Face_NoseVerticalLocation-CustomizingUIType=Расположение носа
$*BLEnum-ESlider_Face_NoseSize-CustomizingUIType=Размер носа
$*BLEnum-ESlider_Face_NoseProjection-CustomizingUIType=Высота носа
$*BLEnum-ESlider_Face_NoseTipShape-CustomizingUIType=Форма носа
$*BLEnum-ESlider_Face_NoseTipWidth-CustomizingUIType=Ширина кончика носа
$*BLEnum-ESlider_Face_NoseBridgeWidth-CustomizingUIType=Ширина основания носа
$*BLEnum-ESlider_Face_NoseBallVerticalLocation-CustomizingUIType=Расположение ноздрей
$*BLEnum-ESlider_Face_NoseBallSize-CustomizingUIType=Размер ноздрей
$*BLEnum-ESlider_Face_NoseBallWidth-CustomizingUIType=Ширина ноздрей
$*BLEnum-ESlider_Face_MouthVerticalLocation-CustomizingUIType=Расположение рта
$*BLEnum-ESlider_Face_MouthWidth-CustomizingUIType=Размер рта
$*BLEnum-ESlider_Face_MouthProjection-CustomizingUIType=Выступ рта
$*BLEnum-ESlider_Face_UpperLipThickness-CustomizingUIType=Полнота губ
$*BLEnum-ESlider_Face_UpperLipWidth-CustomizingUIType=Ширина губ
$*BLEnum-ESlider_Face_UpperLipProjection-CustomizingUIType=Выступ губ
$*BLEnum-ESlider_Face_LowerLipThickness-CustomizingUIType=Толщина нижней губы
$*BLEnum-ESlider_Face_LowerLipWidth-CustomizingUIType=Ширина нижней губы
$*BLEnum-ESlider_Face_LowerLipProjection-CustomizingUIType=Выступ нижней губы
$*BLEnum-ESlider_Face_MouthTailVerticalLocation-CustomizingUIType=Расположение уголков губ
$*BLEnum-ESlider_Face_EarSize-CustomizingUIType=Размер ушей
$*BLEnum-ESlider_Face_EarVerticalLength-CustomizingUIType=Размер мочек
$*BLEnum-ESlider_Face_EarHorizontalLength-CustomizingUIType=Расстояние между ушами
$*BLEnum-ESlider_Face_EarWheelHorizontalLocation-CustomizingUIType=Форма ушной раковины
$*BLEnum-ESlider_Face_UpperEarWheelLocation-CustomizingUIType=Верх ушной раковины
$*BLEnum-ESlider_Face_CheekBoneVerticalLocation-CustomizingUIType=Форма скул
$*BLEnum-ESlider_Face_CheekBoneHorizontalLocation-CustomizingUIType=Ширина скул
$*BLEnum-ESlider_Face_CheekBoneProjection-CustomizingUIType=Выпуклость скул
$*BLEnum-ESlider_Face_Cheek-CustomizingUIType=Щеки
$*BLEnum-ESlider_Face_JawTipSize-CustomizingUIType=Размер кончика подбородка
$*BLEnum-ESlider_Face_JawTipProjection-CustomizingUIType=Выступ кончика подбородка
$*BLEnum-ESlider_Face_JawLength-CustomizingUIType=Длина подбородка
$*BLEnum-ESlider_Face_JawAngle-CustomizingUIType=Изгиб подбородка
$*BLEnum-ESlider_Face_JawSize-CustomizingUIType=Размер подбородка
$*BLEnum-ESlider_Face_JawProjection-CustomizingUIType=Выступ подбородка
$*BLEnum-ESlider_Face_JawVolume-CustomizingUIType=Подбородок
$*BLEnum-ADay-SalesUnitDay=1 день
$*BLEnum-AWeek-SalesUnitDay=7 дней
$*BLEnum-AMonth-SalesUnitDay=30 дней
$*BLEnum-Limitless-SalesUnitDay=Не
$*BLEnum-Smith-V2MainCraftType=Броник
$*BLEnum-Handiwork-V2MainCraftType=Ювелир
$*BLEnum-Smelt-V2MainCraftType=Мастер рун
$*BLEnum-Cook-V2SubCraftType=Повар
$*BLEnum-Alchemy-V2SubCraftType=Алхимик
$*BLEnum-Human-FellowRaceType=Человек
$*BLEnum-Barbarian-FellowRaceType=Дикарь
$*BLEnum-Creature-FellowRaceType=Полузверь
$*BLEnum-Undead-FellowRaceType=Undead
$*BLEnum-tactician-FellowVocationType=Tactician
$*BLEnum-chaser-FellowVocationType=Tracker
$*BLEnum-warrior-FellowVocationType=Enraged Warrior
$*BLEnum-killer-FellowVocationType=Killer
$*BLEnum-smith-FellowVocationType=Blacksmith
$*BLEnum-shaman-FellowVocationType=Elementmancer
$*BLEnum-outlaw-FellowVocationType=Outlaw
$*BLEnum-penitent-FellowVocationType=Penitent
$*BLEnum-wanderer-FellowVocationType=Wanderer
$*BLEnum-strength-V2FellowParamType=Strength
$*BLEnum-agility-V2FellowParamType=Agility
$*BLEnum-intelligence-V2FellowParamType=Intelligence
$*BLEnum-wisdom-V2FellowParamType=Wisdom
$*BLEnum-cruel-V2FellowParamType=Frenzy
$*BLEnum-ability-V2FellowParamType=Dexterity
$*BLEnum-boldness-V2FellowParamType=Boldness
$*BLEnum-concentration-V2FellowParamType=Concentration
$*BLEnum-max_fatigue-V2FellowParamType=Max Stamina
$*BLEnum-restore_fatigue_per_time_fatigue-V2FellowParamType=Stamina restored while not on duty
$*BLEnum-none-WeekDayType=none
$*BLEnum-sun-WeekDayType=Sunday
$*BLEnum-mon-WeekDayType=Monday
$*BLEnum-tue-WeekDayType=Tuesday
$*BLEnum-wed-WeekDayType=Wednesday
$*BLEnum-thu-WeekDayType=Thursday
$*BLEnum-fri-WeekDayType=Friday
$*BLEnum-sat-WeekDayType=Saturday
